<template>
  <h2 class="display-4 fw-bold text-center" id="scrollAbout">О нас</h2>
  <img src="/src/assets/about.jpg" class="img-fluid rounded mx-auto mb-4 d-block w-100">
  <div class="lead mb-4">
    <p>Предприятиям агропромышленного комплекса и фермерам наша компания предлагает широкий ассортимент средств защиты растений, агрохимикатов, биопрепаратов, стимуляторов и регуляторов роста растений ведущих Российских и иностранных производителей. К их числу относятся: «Байер», «БАСФ», «ДюПон», «Сингента», «Кеминова», «Август», «Щелково Агрохим», «Доктор Фармер», «НЭСТ М», «Фармбиомедсервис», «НПО «РЭТ»», «Сила жизни» и многие другие.</p>

    <p>В нашем интернет-магазине Вы можете подробно ознакомиться с характеристиками и сферами применения каждого из представленных препаратов и оформить заказ на покупку и доставку.</p>

    Для удобства покупателей мы предоставляем бесплатное хранение оплаченного товара (по желанию) и осуществляем доставку в любой регион Российской Федерации.

    <p>Ваш надежный поставщик средств защиты растений, агрохимикатов, биопрепаратов, стимуляторов и регуляторов роста - компания "Агромир":</p>
    <ul>
      <li>Гарантирует качество и эффективность предлагаемой продукции.</li>
      <li>Все препараты зарегистрированы и прошли сертификацию в Российской Федерации.</li>
      <li>Вы можете приобрести товар с НДС и без НДС.</li>
    </ul>
  </div>
</template>

<script lang="ts">
export default {};
</script>